asciidoc
asciidoctor
automake
aws-iam-authenticator
bash
certbot
chruby
cmake
delve
difftastic
docker
docutils
fail2ban
ffmpeg@4
fzf
gawk
gh
git
git-delta
git-gui
gnu-sed
gnupg
gtk+
guile
helm
ilmbase
iperf
jpeg
jq
kompose
minikube
mkcert
node
nss
nvm
octave
openjdk
osx-cross/arm/arm-gcc-bin@8
pandoc
patchutils
pianobar
protoc-gen-go
protoc-gen-go-grpc
pyenv
qmk/qmk/qmk
redis
ripgrep
ruby-install
rust
telnet
tmux
tree
universal-ctags
wget
yarn
youtube-dl
