1password-cli
android-file-transfer
brooklyn
calibre
chromium
docker
firefox-developer-edition
font-fira-code
gimp
kdiff3
libreoffice
mactex
minikube
postman
qmk-toolbox
rambox
redisinsight
thunderbird
tor-browser
visual-studio-code
vlc
xquartz
postico
openvpn-connect
slack
postman
docker
lens
